const Help = [
  '详情模式||点击某人列表条目，即可显示此人详情模式',
  '折叠模式||右键菜单 - 折叠/展开',
  '透明模式||右键菜单 - 透明/实体',
  '迷你模式||右键菜单 - 迷你/完全',
  '扩展设置||右键菜单 - 设置',
  '意见反馈||右键菜单 - 反馈',
  '窗口大小||右下角拖拽，无法拖拽请关闭ACT鼠标穿透',
];

const Changelog = [
  '2017.10.22||v1.0.7 点场地标题直达Wiki',
  '2017.10.22||v1.0.6 添加迷你模式',
  '2017.10.22||v1.0.5 添加透明模式',
  '2017.10.22||v1.0.4 修复设置页面和无法滚动Bug',
  '2017.10.20||v1.0.3 添加设置页面',
  '2017.10.19||v1.0.2 增加每人数据详情页面',
  '2017.10.18||v1.0.1 增加右键菜单/折叠模式',
  '2017.10.18||v1.0.0 CanisMinor Act Skin',
];
const Copyright = [
  '作者||CanisMinor',
  'ID||男孩纸榨汁机(紫水)',
  'QQ||40073838',
  'Email||i@canisminor.cc',
  '皮肤地址||http://ffxiv.canisminor.cc',
];
export { Help, Changelog, Copyright };
